module.exports = {
  QUESTIONS: [
    {
      '远上还山石径斜，白云深处有人家': [
        '正确答案',
        '杜甫',
        '白居易',
        '李白',
      ],
    },
    {
      '离离原上草，一岁一枯荣': [
        '正确答案',
        '杜甫',
        '白居易',
        '李白',
      ],
    },
    {
      '举头望明月，低头思故乡': [
        '正确答案',
        '杜甫',
        '白居易',
        '李白',
      ],
    },    {
      '锄禾日当午 汗滴禾下土': [
        '正确答案',
        '杜甫',
        '白居易',
        '李白',
      ],
    },
    {
      '白日依山尽，黄河入海流': [
        '正确答案',
        '杜甫',
        '白居易',
        '李白',
      ],
    },
    {
      '李白乘舟将欲行，忽闻岸上踏歌声': [
        '正确答案',
        '杜甫',
        '白居易',
        '李白',
      ],
    },
    {
      '横看成岭侧成峰，远近高低各不同': [
        '正确答案',
        '杜甫',
        '白居易',
        '李白',
      ],
    },
    {
      '人生自古谁无死，留取丹心照汗青': [
        '文天祥',
        '杜甫',
        '白居易',
        '李白',
      ],
    },
  ],
};